tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "schniz/tap"
tap "facebook/fb"

brew "diff-so-fancy"
brew "ffmpeg"
brew "fnm"
brew "gnupg2"
brew "gpg"
brew "idb-companion"
brew "pinentry-mac"
brew "stow"
brew "switchaudio-osx"
brew "watchman"
brew "yarn"
brew "yt-dlp"
brew "zsh-syntax-highlighting"

cask "1password"
cask "android-file-transfer"
cask "android-studio"
cask "choosy"
cask "elgato-control-center"
cask "elgato-stream-deck"
cask "figma"
cask "flipper"
cask "google-chrome"
cask "gpg-suite"
cask "insomnia"
cask "iterm2"
cask "kaleidoscope"
cask "nordvpn"
cask "proxyman"
cask "sf-symbols"
cask "slack"
cask "tower"
cask "visual-studio-code"

mas "apple-developer", id: 640199958
mas "devcleaner-for-xcode", id: 1388020431
mas "keynote", id: 409183694
mas "numbers", id: 409203825
mas "pages", id: 409201541
mas "pixelmator-pro", id: 1289583905
mas "reeder", id: 1529448980
mas "the-unarchiver", id: 425424353
mas "tweetbot", id: 1384080005
mas "twilio-auth", id: 494168017

