tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "schniz/tap"
brew "ffmpeg"
brew "fnm"
brew "gnupg2"
brew "gpg"
brew "nmap"
brew "pinentry-mac"
brew "stow"
brew "thefuck"
brew "watchman"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password"
cask "android-file-transfer"
cask "android-studio"
cask "audirvana"
cask "authy"
cask "calibre"
cask "charles"
cask "dash"
cask "discord"
cask "docker"
cask "elgato-control-center"
cask "elgato-stream-deck"
cask "firefox-developer-edition"
cask "focusrite-control"
cask "gas-mask"
cask "gpg-suite"
cask "imageoptim"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "mactex"
cask "nordvpn"
cask "omnifocus"
cask "postico"
cask "sf-symbols"
cask "slack"
cask "tableplus"
cask "visual-studio-code"
mas "apple-developer", id: 640199958
mas "boop", id: 1518425043
mas "deliveries", id: 290986013
mas "keynote", id: 409183694
mas "numbers", id: 409203825
mas "pages", id: 409201541
mas "pixelmator-pro", id: 1289583905
mas "reeder", id: 1529448980
mas "the-unarchiver", id: 425424353
mas "tweetbot", id: 1384080005
