tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask-versions"
tap "schniz/tap"
brew "circleci"
brew "cocoapods"
brew "ffmpeg"
brew "fnm"
brew "gpg"
brew "nmap"
brew "stow"
brew "thefuck"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password"
cask "audirvana"
cask "authy"
cask "calibre"
cask "charles"
cask "dash"
cask "discord"
cask "docker-edge"
cask "firefox-developer-edition"
cask "gas-mask"
cask "google-chrome"
cask "gpg-suite"
cask "imageoptim"
cask "insomnia"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "omnifocus"
cask "postico"
cask "sf-symbols"
cask "slack"
cask "visual-studio-code"
mas "apple-developer", id: 640199958
mas "boop", id: 1518425043
mas "deliveries", id: 290986013
mas "keynote", id: 409183694
mas "numbers", id: 409203825
mas "pages", id: 409201541
mas "reeder", id: 1449412482
mas "the-unarchiver", id: 425424353
mas "tweetbot", id: 1384080005
